{
    "array": [
        {
            "id": "03002204",
            "tag": [
                "樂活之旅"
            ],
            "name": "白沙灣戲水之旅",
            "pic": "https://www.northguan-nsa.gov.tw/att/pic/04003110.jpg",
            "desc": "白沙灣是由麟山鼻與富貴角共同合抱而成的半月形天然海灣，長約1公里，瑩白的貝殼細砂佈滿海灘，是大台北地區夏日戲水首選之處。",
            "selected": [
                {
                    "id": "POI_SYSTEM_DEFAULT_ORIGIN",
                    "name": "國立臺灣大學",
                    "desc": "國立臺灣大學，簡稱臺大、NTU，是臺灣第一所現代綜合大學，為臺灣學生人數最多的高等教育機構。其始於1928年日治時代中期創校的「臺北帝國大學」，1945年中華民國接收臺灣後經改制與兩次易名始用現名。",
                    "pic": "https://www.ntu.edu.tw/images/photo/academicsPhoto_1.jpg",
                    "add": "台北市大安區羅斯福路四段1號",
                    "cls": 1,
                    "px": 121.535549,
                    "py": 25.014947,
                    "od": true
                },
                {
                    "id": "C1_382000000A_109658",
                    "name": "淡水老街",
                    "desc": "「淡水老街」不僅早已是全台知名熱門景點，同時也吸引不少外國人慕名而來。這裡街道兩旁林立熱鬧商店，有濃濃古早味的餅舖、雜貨店，也有賣潮流服飾、玩具，當然還有最吸引人的人氣美食如阿給、魚丸，另外還有古蹟可參觀，怎麼玩都不會膩。淡水老街分成外側靠淡水河岸的部分(金色水岸步道)與內側的老街，四處可見此區著名的古早味現烤蛋糕、烤魷魚、阿婆鐵蛋、魚酥、巨無霸冰淇淋還有淡水魚丸等等，都是來到此地必吃不可的美食。從淡水捷運站走出來右轉，中正路及延伸的重建街、清水街一帶，就是鼎鼎大名的淡水老街。淡水老街分成內外兩側，外側是靠淡水河岸的金色水岸步道，內側是的傳統老街，這裡街道兩旁林立熱鬧商店，有濃濃古早味的餅舖、雜貨店，也有賣潮流服飾與玩具。此區著名的人氣美食如阿給、魚丸、魚酥、古早味現烤蛋糕、阿婆鐵蛋等，都是來到這裡必吃不可的美食。傍晚時，在金色水岸步道還可欣賞夕陽落入海面的美景。位於山坡上的重建街由於發展較早，因此兩旁仍有許多木造與磚造的老房舍，走到街底還能從高處遠眺淡水河口。後來因商業發展關係，形成另一條與重建街平行的街道，主要是以米店、碾米業為主，因此稱「米市仔」(現在清水街的北段)，直到清水祖師廟興建後，米市街才改名清水街。中正路老街往前行可看見紀念對淡水影響很深的馬偕博士之馬偕石像公園，沿路還有清水祖師廟、福佑宮、滬尾偕醫館、淡水禮拜堂等古蹟。在老街除了尋幽訪勝，老街內的特色商店更是逛街及享受美食的好地方。淡水必吃的在地美食「阿給」是從日文「油豆腐」的部分發音直譯而來，作法是將油豆腐中間挖空，填加炒過的冬粉然後浸泡滷汁，再用魚漿封口加以蒸煮，最後淋上甜辣醬或是店家獨門的秘密醬料。離淡水老街步行3分鐘，淡水隱藏版美食的「淡水沙茶羊肉」位於捷運淡水站對面的英專路夜市裡，羊肉經過沙茶、大蒜、辣椒爆炒，搭配清炒的空心菜，每天都吸引大批遊客上門，喜歡重口味的可一定要收入口袋名單！",
                    "pic": "",
                    "add": "新北市淡水區中正路、重建街、清水街一帶",
                    "cls": "01",
                    "px": 121.43855,
                    "py": 25.17103,
                    "od": false
                },
                {
                    "id": "C1_315081500H_000013",
                    "name": "麟山鼻遊憩區",
                    "desc": "與富貴角相對望，矗立白沙灣兩旁，由於八十萬年前大屯火山群的竹子火山爆發，而形成了向外海延伸的岬角，德茂里居民稱為「鼻尾鼻」或「鼻尾頭」，日治時期改名為「麟山鼻」，為大量火山遺跡「安山岩」所構成的區域，安山岩呈深黑色、質地堅硬，有稜有角的『風稜石』，則是麟山鼻步道上具代表性的地形景觀。  岩石節理發達的安山岩，在海浪經年累月的侵蝕及東北季風長年不斷的挾帶砂粒吹襲磨蝕之下，逐漸形成平坦的風蝕面，然後再隨著風向改變帶來不同角度的雕琢，擁有尖銳的稜角，因而稱為『風稜石』。佇足欣賞這些體積碩大且造形奇特的風稜石時，就彷彿聽見風與石的對話，令人驚訝於那份來自自然力量中，自始至終不曾改變的深刻與堅持。  另堪稱為麟山鼻的瑰寶--藻礁，是一個值得進行觀察的特殊地形景觀。有些藻類的生長條件需附著在穩固的岩石上，遍佈的安山岩理所當然的成為了最佳的選擇，隨著藻類的新生與死亡，一代代的交替生長，進而形成了岩石表面上，具有多層細薄石灰質的藻礁。此外，觀賞潮間帶的小生物也是遊憩麟山鼻的重點活動之一，透過事先查看潮汐及準備齊全的裝備，就能一享弄潮的樂趣，並可輕易在岩縫石塊中，發現難得的自然野趣。  目前規劃成的「麟山鼻遊憩區」，設有人行步道、木棧道設備等，除可欣賞海濱風景外，  更可觀察海中淺灘生態。  2007年8月上映的電影:「不能說的秘密」中有一幕男主角護送女主角回家的場景，即是在麟山鼻遊憩區自行車步道所拍攝。其中木棧道總長約600公尺；沿途海景秀麗，尤以微風吹拂木麻黃林、海風挑動銀浪時，最為動人，也因此吸引許多影迷探訪。",
                    "pic": "",
                    "add": "新北市石門區德茂里下員坑(2號省道23公里處)",
                    "cls": "12",
                    "px": 121.51334,
                    "py": 25.28467,
                    "od": false
                },
                {
                    "id": "C1_382000000A_110372",
                    "name": "石門婚紗廣場",
                    "desc": "「石門婚紗廣場」是全台首座婚紗廣場，於2008年3月9日正式啟用。它位於石門區台2縣省道24K新十八王公廟正前方海邊，北觀處為延續自2005年「北海岸婚紗留倩影」活動熱潮，並打造成北海岸的常態旅遊特色，耗資800多萬元將原來是一片鐵皮屋攤販區改造成第一座婚紗廣場，提供遊客拍照使用。這座結合時尚、景觀、休憩的新興據點—幸福石門，以白色色調為主體的地中海式建築，加上潔白無瑕的鐘樓迴廊，搭配北海岸海天一色、碧海藍天的自然景觀，讓人彷彿就像置身於希臘海岸一般，浪漫氛圍展露無遺。石門婚紗廣場是一處特為新人打造的浪漫景點，廣場面向大海，一片希臘概念的鐘樓牆面、希臘柱子、花架拱廊及藍白色調，呈現濃郁的希臘風情，國人不用出國，在台灣也可以拍出浪漫的異國風情照片。",
                    "pic": "",
                    "add": "新北市石門區尖鹿里臺2線24公里處(2號省道24.3公里處)",
                    "cls": "18",
                    "px": 121.53128,
                    "py": 25.28763,
                    "od": false
                },
                {
                    "id": "C1_315081500H_000016",
                    "name": "富貴角遊憩區",
                    "desc": "舊名為「打賓」或「打鞭」的富貴角，於清乾隆27年(西元1762年)，荷蘭人法倫泰在其著作《新舊印度誌》中，將富貴角記為「hoek」，意思為海岬，後人便採其譯音稱此地為「富基角」，直到日治時期才更名為「富貴角」。  富貴角公園內，規劃有海濱人行步道，順著步道迎風前行，除了欣賞風稜石外，還可以看到由石門礁岸所形成的老梅海灣地形及沙丘等，當然還有因強風雕塑而成的風剪樹，與固守在沙丘上的沙灘植物。  「風剪樹」顧名思義，乃是因為受到強風作用，迎風那一面無法抵擋強風日夜吹襲，因此只能順著風的方向生長，久而久之，就形成了迎風面樹枝葉少，背風面枝葉繁茂的不平均狀態，而樹冠頂部的枝葉根本無法生長，就像是被大剪刀剪過一般，因此才被稱為風剪樹。",
                    "pic": "",
                    "add": "新北市石門區富基里(2號省道25公里處，往富基漁港內進入)",
                    "cls": "12",
                    "px": 121.53834,
                    "py": 25.29247,
                    "od": false
                },
                {
                    "id": "C1_315081500H_000014",
                    "name": "白沙灣水域遊憩區",
                    "desc": "白沙灣(台2線23公里處)是由麟山鼻與富貴角共同合抱而成的半月形天然海灣，綿延的白淨沙灘長約1公里，您可以邀三五好友漫步於景觀步道上，遠觀一望無際的絕美海景，渡過悠閒的午後時光；這裡也相當適合大小朋友親子共遊，一同逐浪、堆堡、享受海水的沁涼，讓心靈徹底放鬆，予人純淨自在的舒適感。  輕輕漫步在沙灘上，會為了眼前的蔚藍海色不捨離去，更因為能坐擁一灣細緻的貝殼沙而流連忘返，還有被白浪捲帶上岸的珊瑚礁和貝殼，在歷經長期不斷的沖刷擊碎之後，終成人們握在手中的浪漫與眷戀。一旦風起時，掌中的細沙就急著起舞，它們將依循著強勁海風的吹拂，堆疊出整齊美麗的波浪狀細紋，大自然獨特的藝術品讓人驚嘆不已。  如果與沙相約後，還有閒情，不妨拜訪同在這片沙地上的沙地植物，看看它們如何以自身絕技克服惡劣環境，尋求一線生機。多變的地貌及有趣的自然生態，豐富了這方海之角，靜待人們的到來與探索。如需獲知更詳盡的生態旅遊資訊，可就近前往白沙灣遊客中心諮詢，備有多樣化的旅遊資料供遊客索取，並提供多媒體放映解說服務。",
                    "pic": "",
                    "add": "新北市石門區德茂里下員坑(2號省道23公里處)",
                    "cls": "12",
                    "px": 121.51787,
                    "py": 25.28422,
                    "od": false
                }
            ]
        },
        {
            "id": "110",
            "tag": [
                "樂活之旅",
                "美食之旅"
            ],
            "name": "臺北都會一日遊",
            "pic": "https://www.taiwan.net.tw/pic.ashx?qp=1/big_journey/pic_126_2.jpg&sizetype=2",
            "desc": "#古蹟巡禮#寺廟祈福#逛夜市#博物館",
            "selected": []
        },
        {
            "id": "231",
            "tag": [
                "樂活之旅",
                "美食之旅"
            ],
            "name": "高雄美食一日遊",
            "pic": "https://www.taiwan.net.tw/pic.ashx?qp=1/big_journey/pic_231_3.jpg&sizetype=2",
            "desc": "#非吃不可",
            "selected": []
        },
        {
            "id": "466",
            "tag": [
                "樂活之旅",
                "美食之旅"
            ],
            "name": "艋舺寺廟古蹟一日遊",
            "pic": "https://www.taiwan.net.tw/pic.ashx?qp=1/big_journey/pic_466_3.jpg&sizetype=2",
            "desc": "#寺廟祈福#古蹟巡禮",
            "selected": []
        }
    ]
}